Repository: Kurozora/kurozora-app
Catalog: Kurozora/Supporting Files/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, es_419, fa, fi, fil, fr, he, hi, hu, hy, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Find on Kurozora
ar: ابحث على Kurozora
bn: Kurozora-তে খুঁজুন
cs: Najít na Kurozora
da: Find på Kurozora
de: Auf Kurozora finden
el: Βρες στο Kurozora
es: Buscar en Kurozora
es_419: Buscar en Kurozora
fa: یافتن در Kurozora
fi: Etsi Kurozorasta
fil: Hanapin sa Kurozora
fr: Trouver sur Kurozora
he: מצא ב-Kurozora
hi: Kurozora पर खोजें
hu: Keresés a Kurozorán
hy: Գտնել Kurozora-ում
id: Cari di Kurozora
it: Trova su Kurozora
ja: Kurozoraで探す
ko: Kurozora에서 찾기
ms: Cari di Kurozora
nb: Finn på Kurozora
nl: Vind op Kurozora
pl: Znajdź na Kurozora
pt_br: Encontrar no Kurozora
pt_pt: Encontrar no Kurozora
ro: Caută pe Kurozora
ru: Найти на Kurozora
sv: Hitta på Kurozora
ta: Kurozora இல் கண்டறி
te: Kurozora లో కనుగొను
th: ค้นหาบน Kurozora
tr: Kurozora’da bul
uk: Знайти на Kurozora
ur: Kurozora پر تلاش کریں
vi: Tìm trên Kurozora
zh_hans: 在 Kurozora 上查找
zh_hant: 在 Kurozora 上尋找

source: Follow
ar: متابعة
bn: ফলো করো
cs: Sledovat
da: Følg
de: Folgen
el: Ακολούθηση
es: Seguir
es_419: Seguir
fa: دنبال کردن
fi: Seuraa
fil: I-follow
fr: Suivre
he: עקוב
hi: फ़ॉलो करें
hu: Követés
hy: Հետևել
id: Ikuti
it: Segui
ja: フォロー
ko: 팔로우
ms: Ikut
nb: Følg
nl: Volgen
pl: Obserwuj
pt_br: Seguir
pt_pt: Seguir
ro: Urmărește
ru: Подписаться
sv: Följ
ta: பின்தொடர்
te: ఫాలో చేయి
th: ติดตาม
tr: Takip Et
uk: Підписатися
ur: فالو کریں
vi: Theo dõi
zh_hans: 关注
zh_hant: 追蹤

source: Follower
ar: متابِع
bn: ফলোয়ার
cs: Sledující
da: Følger
el: Ακόλουθος
es: Seguidor
es_419: Seguidor
fa: دنبال‌کننده
fi: Seuraaja
fr: Abonné
he: עוקב
hi: फ़ॉलोअर
hu: Követő
hy: Հետևորդ
id: Pengikut
ja: フォロワー
ko: 팔로워
ms: Pengikut
nb: Følger
nl: Volger
pl: Obserwujący
pt_br: Seguidor
pt_pt: Seguidor
ro: Urmăritor
ru: Подписчик
sv: Följare
ta: பின்தொடர்பவர்
te: ఫాలోయర్
th: ผู้ติดตาม
tr: Takipçi
uk: Підписник
ur: فالوور
vi: Người theo dõi
zh_hans: 关注者
zh_hant: 追蹤者

source: Followers
ar: المتابِعون
bn: ফলোয়ার
cs: Sledující
da: Følgere
de: Follower
el: Ακόλουθοι
es: Seguidores
es_419: Seguidores
fa: دنبال‌کنندگان
fi: Seuraajat
fil: Mga Follower
fr: Abonnés
he: עוקבים
hi: फ़ॉलोअर
hu: Követők
hy: Հետևորդներ
id: Pengikut
it: Follower
ja: フォロワー
ko: 팔로워
ms: Pengikut
nb: Følgere
nl: Volgers
pl: Obserwujący
pt_br: Seguidores
pt_pt: Seguidores
ro: Urmăritori
ru: Подписчики
sv: Följare
ta: பின்தொடர்பவர்கள்
te: ఫాలోయర్‌లు
th: ผู้ติดตาม
tr: Takipçiler
uk: Підписники
ur: فالوورز
vi: Người theo dõi
zh_hans: 关注者
zh_hant: 追蹤者

# followingList
source: Following
ar: المتابَعون
bn: ফলোয়িং
cs: Sleduji
da: Følger
de: Folge ich
el: Ακολουθείτε
es: Siguiendo
es_419: Siguiendo
fa: دنبال‌شده‌ها
fi: Seuratut
fil: Sinusundan
fr: Abonnements
he: נעקבים
hi: फ़ॉलोइंग
hu: Követett
hy: Հետևվածներ
id: Mengikuti
it: Seguiti
ja: フォロー中
ko: 팔로잉
ms: Diikuti
nb: Følger
nl: Volgend
pl: Obserwowani
pt_br: Seguindo
pt_pt: A Seguir
ro: Urmăriți
ru: Подписки
sv: Följer
ta: பின்தொடர்கிறேன்
te: ఫాలోయింగ్
th: กำลังติดตาม
tr: Takip Edilenler
uk: Підписки
ur: فالوونگ
vi: Đang theo dõi
zh_hans: 正在关注
zh_hant: 追蹤中

# followingState
source: Following
ar: تتابعه
bn: ফলো করছ
cs: Sleduji
da: Følger
de: Folgt
el: Ακολουθείτε
es: Siguiendo
es_419: Siguiendo
fa: دنبال می‌شود
fi: Seurataan
fil: Sinusundan
fr: Abonné
he: עוקב
hi: फ़ॉलो किया गया
hu: Követed
hy: Հետևում եք
id: Mengikuti
it: Seguito
ja: フォロー中
ko: 팔로잉
ms: Mengikuti
nb: Følger
nl: Volgend
pl: Obserwujesz
pt_br: Seguindo
pt_pt: A Seguir
ro: Urmărit
ru: Вы подписаны
sv: Följer
ta: பின்தொடர்கிறீர்கள்
te: ఫాలో చేస్తున్నారు
th: กำลังติดตาม
tr: Takip Ediliyor
uk: Ви підписані
ur: فالو کر رہے ہیں
vi: Đang theo dõi
zh_hans: 已关注
zh_hant: 已追蹤

source: For
ar: لـ
bn: জন্য
cs: Pro
de: Für
el: Για
es: Para
es_419: Para
fa: برای
fi: Kohteelle
fil: Para sa
fr: Pour
he: עבור
hi: के लिए
hu: Ennek:
hy: Համար
id: Untuk
it: Per
ja: 対象
ko: 대상
ms: Untuk
nl: Voor
pl: Dla
pt_br: Para
pt_pt: Para
ro: Pentru
ru: Для
sv: För
ta: இதற்காக
te: కోసం
th: สำหรับ
tr: Şunun için
uk: Для
ur: برائے
vi: Dành cho
zh_hans: 适用于
zh_hant: 為

source: Forward
ar: تقدم
bn: সামনে
cs: Vpřed
da: Fremad
de: Vorwärts
el: Μπροστά
es: Adelante
es_419: Adelante
fa: جلو
fi: Eteenpäin
fil: Sumulong
fr: Suivant
he: קדימה
hi: आगे
hu: Előre
hy: Առաջ
id: Maju
it: Avanti
ja: 進む
ko: 앞으로
ms: Ke hadapan
nb: Framover
nl: Vooruit
pl: W przód
pt_br: Avançar
pt_pt: Avançar
ro: Înainte
ru: Вперёд
sv: Framåt
ta: முன்செல்
te: ముందుకు
th: ไปข้างหน้า
tr: İleri
uk: Уперед
ur: آگے
vi: Tiến
zh_hans: 前进
zh_hant: 下一頁

source: Founded
ar: تأسّس
bn: প্রতিষ্ঠিত
cs: Založeno
da: Grundlagt
de: Gegründet
el: Ιδρύθηκε
es: Fundado
es_419: Fundado
fa: تأسیس
fi: Perustettu
fil: Itinatag
fr: Fondé
he: נוסד
hi: स्थापित
hu: Alapítva
hy: Հիմնադրվել է
id: Didirikan
it: Fondato
ja: 設立
ko: 설립
ms: Ditubuhkan
nb: Grunnlagt
nl: Opgericht
pl: Założono
pt_br: Fundado
pt_pt: Fundado
ro: Înființat
ru: Основана
sv: Grundades
ta: நிறுவப்பட்டது
te: స్థాపించబడింది
th: ก่อตั้ง
tr: Kuruluş
uk: Засновано
ur: قائم ہوا
vi: Thành lập
zh_hans: 成立于
zh_hant: 成立

source: Founded on %@
ar: تأسّس في %@
bn: %@ তারিখে প্রতিষ্ঠিত
cs: Založeno %@
da: Grundlagt den %@
de: Gegründet am %@
el: Ιδρύθηκε στις %@
es: Fundado el %@
es_419: Fundado el %@
fa: تأسیس در %@
fi: Perustettu %@
fil: Itinatag noong %@
fr: Fondé le %@
he: נוסד ב-%@
hi: %@ को स्थापित
hu: Alapítva ekkor: %@
hy: Հիմնադրվել է %@-ին
id: Didirikan pada %@
it: Fondato il %@
ja: %@に設立
ko: %@에 설립
ms: Ditubuhkan pada %@
nb: Grunnlagt %@
nl: Opgericht op %@
pl: Założono %@
pt_br: Fundado em %@
pt_pt: Fundado a %@
ro: Înființat pe %@
ru: Основана %@
sv: Grundades den %@
ta: %@ அன்று நிறுவப்பட்டது
te: %@ న స్థాపించబడింది
th: ก่อตั้งเมื่อ %@
tr: %@ tarihinde kuruldu
uk: Засновано %@
ur: %@ کو قائم ہوا
vi: Thành lập vào %@
zh_hans: 成立于 %@
zh_hant: 成立於 %@

source: Games
ar: الألعاب
bn: গেম
cs: Hry
da: Spil
de: Spiele
el: Παιχνίδια
es: Juegos
es_419: Juegos
fa: بازی‌ها
fi: Pelit
fil: Mga Laro
fr: Jeux
he: משחקים
hi: गेम
hu: Játékok
hy: Խաղեր
id: Game
it: Giochi
ja: ゲーム
ko: 게임
ms: Permainan
nb: Spill
pl: Gry
pt_br: Jogos
pt_pt: Jogos
ro: Jocuri
ru: Игры
sv: Spel
ta: விளையாட்டுகள்
te: గేమ్‌లు
th: เกม
tr: Oyunlar
uk: Ігри
ur: گیمز
vi: Trò chơi
zh_hans: 游戏
zh_hant: 遊戲

source: General
ar: عام
bn: সাধারণ
cs: Obecné
da: Generelt
de: Allgemein
el: Γενικά
fa: عمومی
fi: Yleiset
fil: Pangkalahatan
fr: Général
he: כללי
hi: सामान्य
hu: Általános
hy: Ընդհանուր
id: Umum
it: Generale
ja: 一般
ko: 일반
ms: Umum
nb: Generelt
nl: Algemeen
pl: Ogólne
pt_br: Geral
pt_pt: Geral
ru: Основные
sv: Allmänt
ta: பொது
te: సాధారణం
th: ทั่วไป
tr: Genel
uk: Загальне
ur: عمومی
vi: Chung
zh_hans: 通用
zh_hant: 一般

source: Genres
ar: التصنيفات
bn: ঘরানা
cs: Žánry
da: Genrer
el: Είδη
es: Géneros
es_419: Géneros
fa: ژانرها
fi: Genret
fil: Mga Genre
he: ז'אנרים
hi: विधाएँ
hu: Műfajok
hy: Ժանրեր
id: Genre
it: Generi
ja: ジャンル
ko: 장르
ms: Genre
nb: Sjangere
pl: Gatunki
pt_br: Gêneros
pt_pt: Géneros
ro: Genuri
ru: Жанры
sv: Genrer
ta: வகைகள்
te: శైలులు
th: แนว
tr: Türler
uk: Жанри
ur: اصناف
vi: Thể loại
zh_hans: 类型
zh_hant: 類型

source: Go to Song
ar: الانتقال إلى الأغنية
bn: গানে যাও
cs: Přejít na skladbu
da: Gå til sang
de: Zum Song
el: Μετάβαση στο τραγούδι
es: Ir a la canción
es_419: Ir a la canción
fa: رفتن به آهنگ
fi: Siirry kappaleeseen
fil: Pumunta sa Kanta
fr: Accéder au morceau
he: עבור לשיר
hi: गाने पर जाएँ
hu: Ugrás a dalhoz
hy: Անցնել երգին
id: Buka Lagu
it: Vai al brano
ja: 曲へ移動
ko: 노래로 이동
ms: Pergi ke Lagu
nb: Gå til sang
nl: Ga naar nummer
pl: Przejdź do utworu
pt_br: Ir para a Música
pt_pt: Ir para a Música
ro: Mergi la melodie
ru: Перейти к песне
sv: Gå till låt
ta: பாடலுக்குச் செல்
te: పాటకు వెళ్లండి
th: ไปที่เพลง
tr: Şarkıya Git
uk: Перейти до пісні
ur: گانے پر جائیں
vi: Chuyển đến bài hát
zh_hans: 前往歌曲
zh_hant: 前往歌曲

source: Guest
ar: ضيف
bn: অতিথি
cs: Host
da: Gæst
de: Gast
el: Επισκέπτης
es: Invitado
es_419: Invitado
fa: مهمان
fi: Vieras
fil: Bisita
fr: Invité
he: אורח
hi: अतिथि
hu: Vendég
hy: Հյուր
id: Tamu
it: Ospite
ja: ゲスト
ko: 게스트
ms: Tetamu
nb: Gjest
nl: Gast
pl: Gość
pt_br: Visitante
pt_pt: Convidado
ro: Vizitator
ru: Гость
sv: Gäst
ta: விருந்தினர்
te: అతిథి
th: ผู้เยี่ยมชม
tr: Misafir
uk: Гість
ur: مہمان
vi: Khách
zh_hans: 访客
zh_hant: 訪客

source: Header
ar: الترويسة
bn: হেডার
cs: Záhlaví
de: Kopfbild
el: Κεφαλίδα
es: Encabezado
es_419: Encabezado
fa: سربرگ
fi: Otsake
fr: En-tête
he: כותרת
hi: हेडर
hu: Fejléc
hy: Գլխագիր
it: Intestazione
ja: ヘッダー
ko: 헤더
ms: Pengepala
nb: Topptekst
nl: Koptekst
pl: Nagłówek
pt_br: Cabeçalho
pt_pt: Cabeçalho
ro: Antet
ru: Шапка
sv: Sidhuvud
ta: தலைப்புப் படம்
te: హెడర్
th: ส่วนหัว
tr: Üst Görsel
uk: Шапка
ur: ہیڈر
vi: Ảnh bìa
zh_hans: 页眉
zh_hant: 頁首

source: Headquarters
ar: المقر الرئيسي
bn: সদর দপ্তর
cs: Sídlo
da: Hovedkvarter
de: Hauptsitz
el: Έδρα
es: Sede
es_419: Sede
fa: دفتر مرکزی
fi: Päämaja
fil: Punong-tanggapan
fr: Siège
he: מטה
hi: मुख्यालय
hu: Központ
hy: Կենտրոնակայան
id: Kantor Pusat
it: Sede
ja: 本社
ko: 본사
ms: Ibu Pejabat
nb: Hovedkontor
nl: Hoofdkantoor
pl: Siedziba
pt_br: Sede
pt_pt: Sede
ro: Sediu
ru: Штаб-квартира
sv: Huvudkontor
ta: தலைமையகம்
te: ప్రధాన కార్యాలయం
th: สำนักงานใหญ่
tr: Merkez
uk: Головний офіс
ur: صدر دفتر
vi: Trụ sở chính
zh_hans: 总部
zh_hant: 總部

source: Hide
ar: إخفاء
bn: লুকান
cs: Skrýt
da: Skjul
de: Ausblenden
el: Απόκρυψη
es: Ocultar
es_419: Ocultar
fa: پنهان کردن
fi: Piilota
fil: Itago
fr: Masquer
he: הסתר
hi: छिपाएँ
hu: Elrejtés
hy: Թաքցնել
id: Sembunyikan
it: Nascondi
ja: 非表示
ko: 숨기기
ms: Sembunyi
nb: Skjul
nl: Verberg
pl: Ukryj
pt_br: Ocultar
pt_pt: Ocultar
ro: Ascunde
ru: Скрыть
sv: Dölj
ta: மறை
te: దాచు
th: ซ่อน
tr: Gizle
uk: Сховати
ur: چھپائیں
vi: Ẩn
zh_hans: 隐藏
zh_hant: 隱藏

source: Hide from Public
ar: إخفاء عن العامة
bn: সর্বসাধারণের থেকে লুকান
cs: Skrýt před veřejností
da: Skjul for offentligheden
de: Öffentlich verbergen
el: Απόκρυψη από το κοινό
es: Ocultar al público
es_419: Ocultar al público
fa: پنهان از دید عموم
fi: Piilota julkisuudelta
fil: Itago sa Publiko
fr: Masquer au public
he: הסתר מהציבור
hi: सार्वजनिक से छिपाएँ
hu: Elrejtés a nyilvánosság elől
hy: Թաքցնել հանրությունից
id: Sembunyikan dari Publik
it: Nascondi al pubblico
ja: 非公開にする
ko: 비공개로 숨기기
ms: Sembunyikan daripada Umum
nb: Skjul for offentligheten
nl: Verbergen voor publiek
pl: Ukryj przed innymi
pt_br: Ocultar do público
pt_pt: Ocultar do público
ro: Ascunde de public
ru: Скрыть от всех
sv: Dölj från offentligheten
ta: பொதுவில் இருந்து மறை
te: పబ్లిక్ నుండి దాచు
th: ซ่อนจากสาธารณะ
tr: Herkese Gizle
uk: Сховати від інших
ur: عوام سے چھپائیں
vi: Ẩn khỏi công khai
zh_hans: 对公众隐藏
zh_hant: 對外隱藏

source: Hide Large Artwork
ar: إخفاء الصورة الكبيرة
bn: বড় আর্টওয়ার্ক লুকাও
cs: Skrýt velký obal
da: Skjul stort omslag
de: Großes Cover ausblenden
el: Απόκρυψη μεγάλου εξωφύλλου
es: Ocultar portada grande
es_419: Ocultar portada grande
fa: پنهان کردن تصویر بزرگ
fi: Piilota suuri kansikuva
fil: Itago ang Malaking Artwork
fr: Masquer la grande pochette
he: הסתר עטיפה גדולה
hi: बड़ा आर्टवर्क छिपाएँ
hu: Nagy borító elrejtése
hy: Թաքցնել մեծ շապիկը
id: Sembunyikan Sampul Besar
it: Nascondi copertina grande
ja: 大きなアートワークを非表示
ko: 큰 아트워크 가리기
ms: Sembunyikan Karya Seni Besar
nb: Skjul stort omslag
nl: Grote albumhoes verbergen
pl: Ukryj dużą okładkę
pt_br: Ocultar Capa Grande
pt_pt: Ocultar Capa Grande
ro: Ascunde coperta mare
ru: Скрыть большую обложку
sv: Dölj stort omslag
ta: பெரிய அட்டைப்படத்தை மறை
te: పెద్ద కళాకృతిని దాచండి
th: ซ่อนภาพปกขนาดใหญ่
tr: Büyük Kapak Resmini Gizle
uk: Приховати велику обкладинку
ur: بڑی تصویر چھپائیں
vi: Ẩn ảnh bìa lớn
zh_hans: 隐藏大尺寸插图
zh_hant: 隱藏大尺寸插圖

source: Hide Lyrics
ar: إخفاء كلمات الأغنية
bn: গানের কথা লুকাও
cs: Skrýt text písně
da: Skjul sangtekst
de: Songtext ausblenden
el: Απόκρυψη στίχων
es: Ocultar letra
es_419: Ocultar letras
fa: پنهان کردن متن آهنگ
fi: Piilota sanoitukset
fil: Itago ang Lyrics
fr: Masquer les paroles
he: הסתר מילות שיר
hi: बोल छिपाएँ
hu: Dalszöveg elrejtése
hy: Թաքցնել բառերը
id: Sembunyikan Lirik
it: Nascondi testi
ja: 歌詞を非表示
ko: 가사 가리기
ms: Sembunyikan Lirik
nb: Skjul sangtekst
nl: Songtekst verbergen
pl: Ukryj tekst piosenki
pt_br: Ocultar Letras
pt_pt: Ocultar Letras
ro: Ascunde versurile
ru: Скрыть текст песни
sv: Dölj låttext
ta: பாடல் வரிகளை மறை
te: సాహిత్యాన్ని దాచండి
th: ซ่อนเนื้อเพลง
tr: Şarkı Sözlerini Gizle
uk: Приховати текст пісні
ur: بول چھپائیں
vi: Ẩn lời bài hát
zh_hans: 隐藏歌词
zh_hant: 隱藏歌詞

source: Hide Original
ar: إخفاء النص الأصلي
bn: মূল পাঠ লুকাও
cs: Skrýt originál
da: Skjul original
de: Original ausblenden
el: Απόκρυψη πρωτοτύπου
es: Ocultar original
es_419: Ocultar original
fa: پنهان کردن متن اصلی
fi: Piilota alkuperäinen
fil: Itago ang Orihinal
fr: Masquer l'original
he: הסתר מקור
hi: मूल पाठ छिपाएँ
hu: Eredeti elrejtése
hy: Թաքցնել բնօրինակը
id: Sembunyikan Teks Asli
it: Nascondi originale
ja: 原文を非表示
ko: 원문 숨기기
ms: Sembunyikan Teks Asal
nb: Skjul original
nl: Origineel verbergen
pl: Ukryj oryginał
pt_br: Ocultar Original
pt_pt: Ocultar Original
ro: Ascunde originalul
ru: Скрыть оригинал
sv: Dölj original
ta: மூலத்தை மறை
te: మూల పాఠ్యాన్ని దాచండి
th: ซ่อนต้นฉบับ
tr: Orijinali Gizle
uk: Приховати оригінал
ur: اصل متن چھپائیں
vi: Ẩn bản gốc
zh_hans: 隐藏原文
zh_hant: 隱藏原文

source: Hide Pronunciation
ar: إخفاء النطق
bn: উচ্চারণ লুকাও
cs: Skrýt výslovnost
da: Skjul udtale
de: Aussprache ausblenden
el: Απόκρυψη προφοράς
es: Ocultar pronunciación
es_419: Ocultar pronunciación
fa: پنهان کردن تلفظ
fi: Piilota ääntämys
fil: Itago ang Bigkas
fr: Masquer la prononciation
he: הסתר הגייה
hi: उच्चारण छिपाएँ
hu: Kiejtés elrejtése
hy: Թաքցնել արտասանությունը
id: Sembunyikan Pelafalan
it: Nascondi pronuncia
ja: 発音を非表示
ko: 발음 숨기기
ms: Sembunyikan Sebutan
nb: Skjul uttale
nl: Uitspraak verbergen
pl: Ukryj wymowę
pt_br: Ocultar Pronúncia
pt_pt: Ocultar Pronúncia
ro: Ascunde pronunția
ru: Скрыть произношение
sv: Dölj uttal
ta: உச்சரிப்பை மறை
te: ఉచ్చారణను దాచండి
th: ซ่อนคำอ่าน
tr: Telaffuzu Gizle
uk: Приховати вимову
ur: تلفظ چھپائیں
vi: Ẩn phiên âm
zh_hans: 隐藏发音
zh_hant: 隱藏發音

source: Hide Title
ar: إخفاء العنوان
bn: শিরোনাম লুকান
cs: Skrýt název
da: Skjul titel
de: Titel ausblenden
el: Απόκρυψη τίτλου
es: Ocultar título
es_419: Ocultar título
fa: پنهان کردن عنوان
fi: Piilota nimi
fil: Itago ang Pamagat
fr: Masquer le titre
he: הסתר כותרת
hi: शीर्षक छिपाएँ
hu: Cím elrejtése
hy: Թաքցնել վերնագիրը
id: Sembunyikan Judul
it: Nascondi titolo
ja: タイトルを隠す
ko: 제목 숨기기
ms: Sembunyikan Tajuk
nb: Skjul tittel
nl: Titel verbergen
pl: Ukryj tytuł
pt_br: Ocultar título
pt_pt: Ocultar título
ro: Ascunde titlul
ru: Скрыть название
sv: Dölj titel
ta: தலைப்பை மறை
te: శీర్షికను దాచు
th: ซ่อนชื่อเรื่อง
tr: Başlığı Gizle
uk: Сховати назву
ur: عنوان چھپائیں
vi: Ẩn tựa đề
zh_hans: 隐藏标题
zh_hant: 隱藏標題

source: Home
ar: الرئيسية
bn: হোম
cs: Domů
da: Hjem
de: Start
el: Αρχική
es: Inicio
es_419: Inicio
fa: خانه
fi: Etusivu
fr: Accueil
he: בית
hi: होम
hu: Kezdőlap
hy: Գլխավոր
id: Beranda
ja: ホーム
ko: 홈
ms: Laman Utama
nb: Hjem
nl: Start
pl: Główna
pt_br: Início
pt_pt: Início
ro: Acasă
ru: Главная
sv: Hem
ta: முகப்பு
te: హోమ్
th: หน้าแรก
tr: Ana Sayfa
uk: Головна
ur: ہوم
vi: Trang chủ
zh_hans: 主页
zh_hant: 首頁

source: Icon
ar: الأيقونة
bn: আইকন
cs: Ikona
da: Ikon
de: Symbol
el: Εικονίδιο
es: Icono
es_419: Ícono
fa: آیکون
fi: Kuvake
fr: Icône
he: סמל
hi: आइकन
hu: Ikon
hy: Պատկերակ
id: Ikon
it: Icona
ja: アイコン
ko: 아이콘
ms: Ikon
nb: Ikon
nl: Symbool
pl: Ikona
pt_br: Ícone
pt_pt: Ícone
ro: Pictogramă
ru: Иконка
sv: Ikon
ta: சின்னம்
te: ఐకాన్
th: ไอคอน
tr: Simge
uk: Іконка
ur: آئیکن
vi: Biểu tượng
zh_hans: 图标
zh_hant: 圖示

source: Image could not be saved.
ar: تعذّر حفظ الصورة.
bn: ছবিটি সংরক্ষণ করা যায়নি।
cs: Obrázek se nepodařilo uložit.
da: Billedet kunne ikke gemmes.
de: Das Bild konnte nicht gespeichert werden.
el: Δεν ήταν δυνατή η αποθήκευση της εικόνας.
es: No se ha podido guardar la imagen.
es_419: No se pudo guardar la imagen.
fa: تصویر ذخیره نشد.
fi: Kuvaa ei voitu tallentaa.
fil: Hindi ma-save ang larawan.
fr: Impossible d’enregistrer l’image.
he: לא ניתן היה לשמור את התמונה.
hi: इमेज सहेजी नहीं जा सकी।
hu: A képet nem sikerült menteni.
hy: Չհաջողվեց պահպանել պատկերը։
id: Gambar tidak dapat disimpan.
it: Impossibile salvare l'immagine.
ja: 画像を保存できませんでした。
ko: 이미지를 저장할 수 없습니다.
ms: Imej tidak dapat disimpan.
nb: Bildet kunne ikke lagres.
nl: Afbeelding kon niet worden bewaard.
pl: Nie udało się zapisać obrazu.
pt_br: Não foi possível salvar a imagem.
pt_pt: Não foi possível guardar a imagem.
ro: Imaginea nu a putut fi salvată.
ru: Не удалось сохранить изображение.
sv: Bilden kunde inte sparas.
ta: படத்தைச் சேமிக்க முடியவில்லை.
te: చిత్రాన్ని సేవ్ చేయలేకపోయాం.
th: ไม่สามารถบันทึกรูปภาพได้
tr: Görsel kaydedilemedi.
uk: Не вдалося зберегти зображення.
ur: تصویر محفوظ نہیں ہو سکی۔
vi: Không thể lưu hình ảnh.
zh_hans: 无法保存图片。
zh_hant: 無法儲存圖片。

source: Image saved to your library!
ar: تم حفظ الصورة في مكتبتك!
bn: ছবিটি তোমার লাইব্রেরিতে সংরক্ষিত হয়েছে!
cs: Obrázek byl uložen do tvé knihovny!
da: Billedet er gemt i dit bibliotek!
de: Bild in deiner Mediathek gespeichert!
el: Η εικόνα αποθηκεύτηκε στη βιβλιοθήκη σου!
es: ¡Imagen guardada en tu biblioteca!
es_419: ¡Imagen guardada en tu biblioteca!
fa: تصویر در کتابخانه‌ات ذخیره شد!
fi: Kuva tallennettu kirjastoosi!
fil: Na-save ang larawan sa iyong library!
fr: Image enregistrée dans ta photothèque !
he: התמונה נשמרה לספרייה שלך!
hi: इमेज आपकी लाइब्रेरी में सहेजी गई!
hu: A kép elmentve a könyvtáradba!
hy: Պատկերը պահպանվեց քո պատկերագրքում։
id: Gambar disimpan ke pustakamu!
it: Immagine salvata nella tua libreria!
ja: 画像をライブラリに保存しました！
ko: 이미지를 보관함에 저장했어요!
ms: Imej disimpan ke pustaka anda!
nb: Bildet ble lagret i biblioteket ditt!
nl: Afbeelding opgeslagen in je bibliotheek!
pl: Obraz zapisany w Twojej bibliotece!
pt_br: Imagem salva na sua biblioteca!
pt_pt: Imagem guardada na tua biblioteca!
ro: Imaginea a fost salvată în biblioteca ta!
ru: Изображение сохранено в галерею!
sv: Bilden sparades i ditt bibliotek!
ta: படம் உங்கள் தொகுப்பில் சேமிக்கப்பட்டது!
te: చిత్రం మీ లైబ్రరీకి సేవ్ అయింది!
th: บันทึกรูปภาพลงคลังของคุณแล้ว!
tr: Görsel kitaplığına kaydedildi!
uk: Зображення збережено у вашу медіатеку!
ur: تصویر آپ کی لائبریری میں محفوظ ہو گئی!
vi: Đã lưu hình ảnh vào thư viện của bạn!
zh_hans: 图片已保存到你的图库！
zh_hant: 圖片已儲存到你的圖庫！

source: Images
ar: الصور
bn: ছবি
cs: Obrázky
da: Billeder
de: Bilder
el: Εικόνες
es: Imágenes
es_419: Imágenes
fa: تصاویر
fi: Kuvat
fil: Mga Larawan
he: תמונות
hi: इमेज
hu: Képek
hy: Պատկերներ
id: Gambar
it: Immagini
ja: 画像
ko: 이미지
ms: Imej
nb: Bilder
nl: Afbeeldingen
pl: Obrazy
pt_br: Imagens
pt_pt: Imagens
ro: Imagini
ru: Изображения
sv: Bilder
ta: படங்கள்
te: చిత్రాలు
th: รูปภาพ
tr: Görseller
uk: Зображення
ur: تصاویر
vi: Hình ảnh
zh_hans: 图片
zh_hant: 圖片

source: Information
ar: المعلومات
bn: তথ্য
cs: Informace
de: Informationen
el: Πληροφορίες
es: Información
es_419: Información
fa: اطلاعات
fi: Tiedot
fil: Impormasyon
fr: Informations
he: מידע
hi: जानकारी
hu: Információ
hy: Տեղեկություններ
id: Informasi
it: Informazioni
ja: 情報
ko: 정보
ms: Maklumat
nb: Informasjon
nl: Informatie
pl: Informacje
pt_br: Informações
pt_pt: Informação
ro: Informații
ru: Информация
ta: தகவல்
te: సమాచారం
th: ข้อมูล
tr: Bilgi
uk: Інформація
ur: معلومات
vi: Thông tin
zh_hans: 信息
zh_hant: 資訊

source: Just to confirm, you wanted ‘%@’?
ar: للتأكيد فقط، هل كنت تقصد ‘%@’؟
bn: শুধু নিশ্চিত হতে, তুমি কি ‘%@’ চেয়েছিলে?
cs: Jen pro potvrzení, chtěl jsi ‚%@‘?
da: Bare for at bekræfte, du mente ‘%@’?
de: Nur zur Sicherheit, du wolltest ‘%@’?
el: Απλώς για επιβεβαίωση, ήθελες ‘%@’;
es: Solo para confirmar, ¿querías «%@»?
es_419: Solo para confirmar, ¿querías ‘%@’?
fa: فقط برای اطمینان، منظورت ‘%@’ بود؟
fi: Varmistetaan vielä, halusitko ‘%@’?
fil: Para makasiguro lang, gusto mo ‘%@’?
fr: Juste pour confirmer, tu voulais ‘%@’ ?
he: רק לוודא, התכוונת ל‘%@’?
hi: बस पुष्टि करने के लिए, आप ‘%@’ चाहते थे?
hu: Csak hogy biztos legyen, ‘%@’ kellett?
hy: Ճշտենք՝ դու ‘%@’-ն էիր ուզում, չէ՞
id: Sekadar memastikan, kamu mau ‘%@’?
it: Giusto per confermare, volevi ‘%@’?
ja: 念のため確認ですが、‘%@’でいいですか？
ko: 확인할게요, ‘%@’이(가) 맞나요?
ms: Sekadar mengesahkan, anda mahukan ‘%@’?
nb: Bare for å bekrefte, du ville ha ‘%@’?
nl: Even bevestigen, je bedoelde '%@'?
pl: Chodziło Ci o ‘%@’?
pt_br: Só pra confirmar, você queria ‘%@’?
pt_pt: Só para confirmar, querias ‘%@’?
ro: Doar ca să confirm, ai vrut ‘%@’?
ru: Уточним: вы хотели ‘%@’?
sv: Bara för att bekräfta, ville du ha ‘%@’?
ta: உறுதிப்படுத்த, உங்களுக்கு ‘%@’ வேண்டுமா?
te: ఒకసారి నిర్ధారించుకుందాం, మీకు ‘%@’ కావాలా?
th: ขอยืนยันอีกครั้ง คุณต้องการ ‘%@’ ใช่ไหม?
tr: Emin olmak için soruyorum, ‘%@’ mı istemiştin?
uk: Просто для підтвердження, ти мав на увазі «%@»?
ur: بس تصدیق کے لیے، آپ کو ‘%@’ چاہیے تھا؟
vi: Xác nhận lại nhé, bạn muốn ‘%@’ phải không?
zh_hans: 确认一下，你想要的是‘%@’吗？
zh_hant: 再確認一下，你想要的是「%@」嗎？

source: Kurozora’s Screens
ar: شاشات Kurozora
bn: Kurozora-এর স্ক্রিন
cs: Obrazovky Kurozory
da: Kurozoras skærme
de: Kurozoras Bildschirme
el: Οι οθόνες του Kurozora
es: Pantallas de Kurozora
es_419: Pantallas de Kurozora
fa: صفحه‌های Kurozora
fi: Kurozoran näytöt
fil: Mga Screen ng Kurozora
fr: Les écrans de Kurozora
he: המסכים של Kurozora
hi: Kurozora की स्क्रीन
hu: Kurozora képernyői
hy: Kurozora-ի էկրանները
id: Layar Kurozora
it: Le schermate di Kurozora
ja: Kurozoraの画面
ko: Kurozora의 화면
ms: Skrin Kurozora
nb: Kurozoras skjermer
nl: Kurozora's schermen
pl: Ekrany Kurozory
pt_br: Telas do Kurozora
pt_pt: Ecrãs do Kurozora
ro: Ecranele Kurozora
ru: Экраны Kurozora
sv: Kurozoras skärmar
ta: Kurozora இன் திரைகள்
te: Kurozora స్క్రీన్‌లు
th: หน้าจอของ Kurozora
tr: Kurozora’nın Ekranları
uk: Екрани Kurozora
ur: Kurozora کی اسکرینز
vi: Màn hình của Kurozora
zh_hans: Kurozora 的界面
zh_hant: Kurozora 的畫面

source: Labels
ar: التسميات
bn: লেবেল
cs: Štítky
da: Mærkater
el: Ετικέτες
es: Etiquetas
es_419: Etiquetas
fa: برچسب‌ها
fi: Tunnisteet
fil: Mga Label
fr: Étiquettes
he: תוויות
hi: लेबल
hu: Címkék
hy: Պիտակներ
id: Label
it: Etichette
ja: ラベル
ko: 라벨
ms: Label
nb: Etiketter
pl: Etykiety
pt_br: Rótulos
pt_pt: Etiquetas
ro: Etichete
ru: Метки
sv: Etiketter
ta: லேபிள்கள்
te: లేబుల్‌లు
th: ป้ายกำกับ
tr: Etiketler
uk: Мітки
ur: لیبلز
vi: Nhãn
zh_hans: 标签
zh_hant: 標籤

source: Labels Added
ar: تمت إضافة التسميات
bn: লেবেল যোগ করা হয়েছে
cs: Štítky přidány
da: Mærkater tilføjet
de: Labels hinzugefügt
el: Προστέθηκαν ετικέτες
es: Etiquetas añadidas
es_419: Etiquetas agregadas
fa: برچسب‌ها افزوده شد
fi: Tunnisteet lisätty
fil: Naidagdag na ang mga Label
fr: Étiquettes ajoutées
he: תוויות נוספו
hi: लेबल जोड़े गए
hu: Címkék hozzáadva
hy: Պիտակներն ավելացված են
id: Label Ditambahkan
it: Etichette aggiunte
ja: ラベルを追加しました
ko: 라벨 추가됨
ms: Label Ditambah
nb: Etiketter lagt til
nl: Labels toegevoegd
pl: Dodano etykiety
pt_br: Rótulos adicionados
pt_pt: Etiquetas adicionadas
ro: Etichete adăugate
ru: Метки добавлены
sv: Etiketter tillagda
ta: லேபிள்கள் சேர்க்கப்பட்டன
te: లేబుల్‌లు జోడించబడ్డాయి
th: เพิ่มป้ายกำกับแล้ว
tr: Etiketler Eklendi
uk: Мітки додано
ur: لیبلز شامل ہو گئے
vi: Đã thêm nhãn
zh_hans: 已添加标签
zh_hant: 已加入標籤
